Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilget_tilskudd_til_samiske_barnehager_og_samiske_avdelinger_i_norske_barnehager.html.tmx
Source language: nob
Languages: sme

source: Bevilget tilskudd til samiske barnehager og samiske avdelinger i norske barnehager
sme: Juolludan doarjaga sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Sametingsrådet har fra februar til mai i år bevilget 7,4 millioner kroner i tilskudd til 23 samiske barnehager og 9 samiske avdelinger i norske barnehager.
sme: Sámediggeráđđi lea guovvamánu rájes miessemánu rádjai dán jagi juolludan 7,4 miljovnna ruvnno doarjjan 23 sámi mánáidgárdái ja 9 sámi ossodahkii dáčča mánáidgárddiin.

source: Sametinget gir tilskudd til samiske barnehager og samiske avdelinger i norske barnehager som har tilbud som bygger på samisk språk og kultur.
sme: Sámediggi addá doarjaga sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin maid doaibma lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Målet for denne tilskuddsordningen er tiltak som utvikler og bygger på samiske verdier, kultur og tradisjonell kunnskap.
sme: Dán doarjjaortnega mihttu leat doaimmat mat ovdánahttet ja mat leat vuođđuduvvon sámi árvvuide, gillii, kultuvrii ja árbevirolaš máhttui.

source: – NOU 2016:18 Hjertespråket sier at samiske barnehager er det viktigste enkelttiltaket for å sikre, bevare og vitalisere samisk språk.
sme: – NAČ 2016:18 Váibmogiella raporttas daddjojuvvo ahte sámi mánáidgárddit leat deaŧaleamos ovttaskas doaibmabijut sámegiela sihkkarastimis, suodjaleames ja ealáskahttimis.

source: Det er i barnehagen grunnlaget for å lære seg språket starter, og barna er fremtidens språkbrukere.
sme: Mánáidgárddis biddjo vuođđu giela oahppamii, ja mánát leat boahtteáiggi giellageavaheaddjit.

source: Derfor er det meget viktig at disse barnehagene er med på å styrke barnas samiske språk, kultur, tradisjoner og identitet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Danne lea hui dehálaš ahte dát mánáidgárddit leat mielde nanneme mánáid sámi giela, kultuvrra, árbevieruid ja identitehta, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: 634 barn får nordsamisk barnehagetilbud, 31 barn får lulesamisk barnehagetilbud og 37 barn får sørsamisk barnehagetilbud.
sme: 634 máná ožžot davvisámi mánáidgárdefálaldaga, 31 máná ožžot julevsámi mánáidgárdefálaldaga ja 37 máná ožžot lullisámi mánáidgárdefálaldaga.

source: Til sammen får 702 samiske barn et tilbud som bygger på samisk språk, kultur og tradisjonskunnskap.
sme: Oktiibuot ožžot 702 sámi máná fálaldaga mii lea huksejuvvon sámi giela, kultuvrra ja árbevirolaš máhtu ala.

source: Fra 2019 til 2020 er det en økning i sørsamiske barn som får samisk barnehagetilbud og en økning av samiske barn i Troms som får samisk barnehagetilbud.
sme: 2019 rájes 2020 rádjái lea lassáneapmi lullisámi mánáin geat ožžot sámi mánáidgárdefálaldaga ja lassáneapmi sámi mánáid Romssas geat ožžon sámi mánáidgárdefálaldaga.

source: Antallet lulesamiske barn holder seg ganske stabilt.
sme: Lohku julevsámi mánáin geat ožžot sámi mánáidgárdefálaldaga bissu oalle stabiilan.

source: – For oss er det viktig å ha barn i fokus og jobbe for at de skal ha det beste tilbudet.
sme: – Midjiide lea dehálaš ahte mánát leat guovddážis, ja bargat dan ovdii ahte sis lea buoremus vejolaš fálaldat.

source: Vi har ennå en vei å gå før vi får et godt utbredt samisk barnehagetilbud i hele landet, sier Mikkelsen.
sme: Mii lea ain bargu mii galgá dahkkot ovdal oažžut buori, govda sámi mánáidgárdefálaldaga olles riikkas, dadjá Mikkelsen.

source: Vedlagt er oversikt over hvilke barnehager som har fått innvilget støtte i 2020.
sme: Mielddusin lea oppalašgeahčastat buot mánáidgárddiin mat leat ožžon doarjaga 2020:s.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jus leat jearaldagat dahje áiggut jearahallat, de váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no .

source: Oversikt hvilke barnehager som har fått innvilget støtte til samisk barnehage og samisk avdeling i norske barnehager i 2020
sme: Oppalašgeahčastat buot mánáidgárddiin mat leat ožžon doarjaga 2020:s
